{
  "home": {
    "banner": {
      "item": {
        "0": {
          "title": "총 시가총액",
          "caption": "각 DAO별 DT와 GT를 합산한 값입니다."
        },
        "1": {
          "title": "총 NFT 누적 거래액"
        },
        "2": {
          "title": "총 트랜잭션 수"
        },
        "3": {
          "title": "총 멤버 수"
        }
      },
      "text1": "Total Market Cap",
      "text2": "Total NFT Trading Volume",
      "text3": "Total Transaction Count",
      "text4": "Total Members"
    },
    "story": {
      "title": "Story3.0",
      "notice": "Web3에 대한 다양한 전문가들의 시선을 아티클로 제공합니다. \n NFT/DAO 프로젝트, 토큰경제, 기술, 트렌드 등 블록체인 생태계에 대한 차별화된 인사이트를 확인하세요.",
      "next": "Story3.0에 올라올 다음 아티클을 기대하세요.",
      "unit": "아티클",
      "unit2": "추천 토픽",
      "item": {
        "0": {
          "tag": {
            "0": "Web3"
          },
          "title": "Web3 시대의 새로운 문화 Walk to Earn을 소개합니다.",
          "desc": "2021년 Crypto 시장을 뜨겁게 달군 키워드는 'Play to Earn(P2E)' 이었습니다. 말 그대로 '놀면서 돈을 번다'라는 의미로 주로 게임과 접목하여 게임을 할 수록 보상 코인이 지급되는 서비스들을 일컫었습니다. ' Walk to Earn'은 말 그대로 '걸을수록 돈을 번다'라는 의미로, 참여자들은 걸으면서 이에 해당하는 수익을 보상으로 받고, 서비스 제공자는 유저들을 대상으로 광고 또는 데이터를 수집하여 판매",
          "date": "2022-10-20"
        },
        "1": {
          "tag": {
            "0": "Walk to Earn"
          },
          "title": "Web3 시대의 새로운 문화 Walk to Earn을 소개합니다Web3 시대의 새로운 문화 Walk to Earn을 소개합니다Web3 시대의 새로운 문화 Walk to Earn을 소개합니다Web3 시대의 새로운 문화 Walk to Earn을 소개합니다.",
          "desc": "2021년 Crypto 시장을 뜨겁게 달군 키워드는 'Play to Earn(P2E)' 이었습니다. 말 그대로 '놀면서 돈을 번다'라는 의미로 주로 게임과 접목하여 게임을 할 수록 보상 코인이 지급되는 서비스들을 일컫었습니다. ' Walk to Earn'은 말 그대로 '걸을수록 돈을 번다'라는 의미로, 참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해",
          "date": "2022-10-20"
        },
        "2": {
          "tag": {
            "0": "Web3",
            "1": "Blockchain",
            "2": "DAO",
            "3": "NFT"
          },
          "title": "Web3에 세워질 새로운 문명의 발상지 NILE",
          "desc": "\"이집트문명은 나일강의 선물이다\"라는 그리스의 역사가 헤로도토스의 말을 아시나요?\n물은 생명을 낳았고 문명을 키웠습니다. 세계 4대 문명을 살펴 보아도 인류 역사상 농사를 시작한 문명은 물을 따라 다녔습니다. 물이 낳은 문명이 물을 통하여 전파되는 것이죠. 하지만 고대 이집트 문명은 나일강의 \"정기적인 범람\"에서 비롯된 기술적, 사회구조적 발전이라는 차별점을 보입니다.\n ＜과학과 기술의 발전, 문명의 핵심＞ 범람의 시기를 예측하고 대비하기 위해 천문, 기하, 토목, 측량에 이르는 학문과 기술은 비약적으로 발전하였습니다. 그리고 이러한 학문적진보를 기록하기 위한 문자와 기록기술 또한 빠르게 성장하였습니다. 이런 경험을 통해 축적된 앞선 과학과 기술은 이집트 문명의 핵심을 이루고 있습니다. ＜풍요로운 삶이 가져온 다양한 문화의 발전＞ 건조했던 지대에 나일강의 범람은 토양의 비옥함을 가져왔습니다. 풍부한 자원은 예술, 종교와 같은 다양한 문화영역에서 진화를 가져오고, 이는 이집트 문명의 또 다른 핵심으로 자리잡게 됩니다. 위메이드의 \"NILE\"은 어떤가요? NFT Is Life Evolution. 나일강 유역에서 새로운 문명의 발상이 이뤄진 것처럼 'NILE'은 Web3을 기반으로 삶의 진화를 넘어 새로운 문명의 시작을 선물하는 플랫폼이 되고자 합니다. ＜위메이드의 축적된 기술과 경험＞ 나일강의 범람을 관리하며 축적된 이집트의 과학과 기술처럼, 위메이드의 블록체인 기술과 역량은 그 어느 때보다 앞서 나가고 있습니다. 세계에서 가장 성공한 P&E 게임 MIR4의 성공을 통해 축적된 기술과 노하우는 WEMIX3,0 메가에코시스템으로 구현되었습니다. NILE은 WEMIX3.0을 기반으로 DAO, NFT에서 DApp에 이르는 다양한 프로젝트를 기술적으로 지원할 것입니다. ＜풍부한 자원이 만들어낼 삶의 진화＞ WEMIX3.0과 WEMIX$는 NILE의 다양한 프로젝트들이 자라날 수 있는 비옥한 토양이 될 것입니다. WEMIX 생태계의 풍부한 자금들은 NILE이 고안한 '네이트 프로토콜'을 통해 아트, 스포츠, 뮤직, 투자, 부동산 등, 다양한 프로젝트 DAO가 공동의 목표를 이룰 수 있도록 지원할 것입니다. 이집트 문명에서 풍부한 자원이 예술과 종교의 밑거름이 된 것처럼 NILE에서 기술과 결합된 새로운 형태의 예술, 문화, 사업이 번성할 것을 기대합니다. Web3 시대 블록체인 기술의 범람에서 NILE은 새로운 문명의 발상지로서 블록체인이 일상이 되는 세상을 실현시킬 것입니다. 일상적인 행위 혹은 즐거움을 위하여 사용한 DApp이 놀라운 가치로 보상이 된다거나 DAO를 통해 수집한 피카소의 작품을 온-오프체인의 연결을 통하여 실제 전시를 할 수도 있습니다. 위메이드는 Web3 시대적 의의가 될 \"NILE\"을 통해서 새로운 문명의 발상지가 될 준비를 마쳤습니다. Web 2.0에서 경험하지 못한 새로운 문화와 생태계 그리고 격변하는 블록체인에 대한 모든 이야기를 Story3.0을 통해서 확인하세요.",
          "date": "2022-11-11",
          "creator": "로칸킴(김종혁)",
          "work": "로칸킴(김종혁), <SON #1 New World>",
          "info": "2160x2704 MP4 with sound (00:58)",
          "detail": {
            "post": {
              "p1": "\"이집트문명은 나일강의 선물이다\"라는 그리스의 역사가 헤로도토스의 말을 아시나요?",
              "p2": "물은 생명을 낳았고 문명을 키웠습니다. 세계 4대 문명을 살펴 보아도 인류 역사상 농사를 시작한 문명은 물을 따라 다녔습니다. 물이 낳은 문명이 물을 통하여 전파되는 것이죠. 하지만 고대 이집트 문명은 나일강의 \"정기적인 범람\"에서 비롯된 기술적, 사회구조적 발전이라는 차별점을 보입니다.",
              "strong1": "＜과학과 기술의 발전, 문명의 핵심＞",
              "p3": "범람의 시기를 예측하고 대비하기 위해 천문, 기하, 토목, 측량에 이르는 학문과 기술은 비약적으로 발전하였습니다. 그리고 이러한 학문적 진보를 기록하기 위한 문자와 기록기술 또한 빠르게 성장하였습니다. 이런 경험을 통해 축적된 앞선 과학과 기술은 이집트 문명의 핵심을 이루고 있습니다.",
              "strong2": "＜풍요로운 삶이 가져온 다양한 문화의 발전＞",
              "p4": "건조했던 지대에 나일강의 범람은 토양의 비옥함을 가져왔습니다. 풍부한 자원은 예술, 종교와 같은 다양한 문화영역에서 진화를 가져오고, 이는 이집트 문명의 또 다른 핵심으로 자리잡게 됩니다.",
              "p5": "WEMIX3.0 메인넷 기반의 \"NILE\"은 어떤가요?",
              "strong3": "NFT Is Life Evolution.",
              "p6": "나일강 유역에서 새로운 문명의 발상이 이뤄진 것처럼 'NILE'은 Web3를 기반으로 삶의 진화를 넘어 새로운 문명의 시작을 선물하는 플랫폼이 되고자 합니다.",
              "strong4": "＜위믹스의 축적된 기술과 경험＞",
              "p7": "나일강의 범람을 관리하며 축적된 이집트의 과학과 기술처럼, WEMIX의 블록체인 기술과 역량은 그 어느 때보다 앞서 나가고 있습니다. 세계에서 가장 성공한 P&E 게임 MIR4의 성공을 통해 축적된 기술과 노하우는 WEMIX3.0 메가에코시스템으로 구현되었습니다. NILE은 WEMIX3.0을 기반으로 DAO, NFT에서 DApp에 이르는 다양한 프로젝트를 기술적으로 지원할 것입니다.",
              "strong5": "＜풍부한 자원이 만들어낼 삶의 진화＞",
              "p8": "WEMIX3.0과 WEMIX$는 NILE의 다양한 프로젝트들이 자라날 수 있는 비옥한 토양이 될 것입니다. WEMIX 생태계의 풍부한 자금들은 NILE이 고안한 '네이트 프로토콜'을 통해 아트, 스포츠, 뮤직, 투자, 부동산 등, 다양한 프로젝트 DAO가 공동의 목표를 이룰 수 있도록 지원할 것입니다. 이집트 문명에서 풍부한 자원이 예술과 종교의 밑거름이 된 것처럼 NILE에서 기술과 결합된 새로운 형태의 예술, 문화, 사업이 번성할 것을 기대합니다.",
              "p9": "Web3 시대 블록체인 기술의 범람에서 NILE은 새로운 문명의 발상지로서 블록체인이 일상이 되는 세상을 실현시킬 것입니다. 일상적인 행위 혹은 즐거움을 위하여 사용한 DApp이 놀라운 가치로 보상이 된다거나 DAO를 통해 수집한 피카소의 작품을 온-오프체인의 연결을 통하여 실제 전시를 할 수도 있습니다.",
              "p10": "Web3의 시대적 의의가 될 \"NILE\"은 새로운 문명의 발상지가 될 준비를 마쳤습니다. Web2에서 경험하지 못한 새로운 문화와 생태계 그리고 격변하는 블록체인에 대한 모든 이야기를 Story3.0을 통해서 확인하세요."
            },
            "infoItem": {
              "title": " 위메이드가 전하는 글로벌 블록체인 사업과 토큰 경제학 위메이드가 전하는 글로벌 블록체인 사업과 전하는 글로벌 블록체인 사업과 전하는글로벌 블록체인 사업과",
              "cont": " 2022년 위메이드는 블록체인 사업 전반과 토크노믹스 기반 경제에 대한 사업적 비전, 위믹스 코인을 소개했다. 위메이드는 중동에 지점을오픈하고 글로벌 블록체인 사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰 성 블록체인 기술 등에 대한 큰 성 블록체인 기술 등에 대한 큰 성",
              "url": "www.wemade.com"
            },
            "beforeItem": {
              "iconText": "이전글",
              "title": "블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성",
              "cont": "2022년 위메이드는 블록체인 사업 전반과 토크노믹스 기반 경제에 대한 사업적 비전, 위믹스 코인을 소개했다. 위메이드는 중동에 지점을 오픈하고 글로벌 블록체인 사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰   사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰  사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰 "
            },
            "afterItem": {
              "iconText": "다음글",
              "title": "블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성",
              "cont": "2022년 위메이드는 블록체인 사업 전반과 토크노믹스 기반 경제에 대한 사업적 비전, 위믹스 코인을 소개했다. 위메이드는 중동에 지점을 오픈하고 글로벌 블록체인 사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰   사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰  사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰 "
            }
          }
        },
        "3": {
          "tag": {
            "0": "Web3",
            "1": "Blockchain",
            "2": "Creator",
            "3": "Artist"
          },
          "title": "NILE, 문화적 공동체로서의 Web3",
          "desc": "'오랫동안 음악 산업에 관심을 기울여온 입장에서 수많은 사람들을 만났다. 그중에는 인디 뮤지션들도 있고 케이팝 아티스트들도 있다. 레이블 관계자나 케이팝 업계의 종사자들도 있었다. 또 한편 새롭게 사업을 시작하는 사람들도 있었다. 나름 꽤 큰 성공을 이룬 뮤지션, 아티스트였다가 레이블을 만든 사람, 금융권에 있다가 음악 사업을 시작한 사람, IT업계에서 일하다가 콘텐츠 사업을 시작한 사람, 컴퓨터 공학을 전공한 다음 음악 사업을 시작한 사람 등등. 이러한 사람들을 만나고 대화하고 고민을 공유하는 동안 나는 모종의 깨달음을 얻었다. 바로 ‘~였다가 ~가 된 사람’은 없다는 사실이다. 우리는 보통 자신의 직업적 정체...'",
          "date": "2022-12-12",
          "creator": "Young(서소영)",
          "artTitle": "SON #2 환대 (歡待)",
          "detail": {
            "post": {
              "p1": "오랫동안 음악 산업에 관심을 기울여온 입장에서 수많은 사람들을 만났다. 그중에는 인디 뮤지션들도 있고 케이팝 아티스트들도 있다. 레이블 관계자나 케이팝 업계의 종사자들도 있었다. 또 한편 새롭게 사업을 시작하는 사람들도 있었다. 나름 꽤 큰 성공을 이룬 뮤지션, 아티스트였다가 레이블을 만든 사람, 금융권에 있다가 음악 사업을 시작한 사람, IT업계에서 일하다가 콘텐츠 사업을 시작한 사람, 컴퓨터 공학을 전공한 다음 음악 사업을 시작한 사람 등등. 이러한 사람들을 만나고 대화하고 고민을 공유하는 동안 나는 모종의 깨달음을 얻었다. 바로 ‘~였다가 ~가 된 사람’은 없다는 사실이다.",
              "p2": "우리는 보통 자신의 직업적 정체성을 유일한 것으로 보는 경향이 있다. 작가는 작가고, 평론가는 평론가다. 마케터는 마케터고 디자이너는 디자이너다. 아티스트는 아티스트고 사업가는 사업가다. 사실 이렇게 생각하는 게 자연스럽다. 왜냐면 직장이 곧 직업이 되는 시대를 살았기 때문이다. 적어도 이런 시대는 수백년 동안 지속되었다. ‘~였다가 ~가 된 사람’이라는 사고방식은 이런 배경에서 가능했다.",
              "p3": "하지만 이제는 아니다. 더이상 ‘~였다가 ~가 된 사람’이라는 사고 방식이 통하지 않는다. 마케터이자 아티스트, 예술가이자 사업가, 작가이자 평론가, 직장인이자 크리에이터…. 주위를 둘러보면 이렇게 두 개 이상의 정체성을 가진 사람들이 대거 늘었다. 그들은 블로그, 뉴스레터, 인스타그램, 틱톡 등을 활용하면서 자신의 정체성을 확장해 나간다. 그렇게 모두가 ‘크리에이터’가 되고 있다.",
              "strong1": "크리에이터의 재능보다 중요한 것",
              "p4": "크리에이터 경제는 바로 이렇게 정체성을 확장시키는 구조고, 이런 구조는 다양한 미디어 환경에서 시작된다. 컴퓨터와 네트워크가 연결되면서 시작된 인터넷의 가능성은 다양한 크리에이터 도구를 만들었다. 마침내 도래하게 될 Web3의 시대는 크리에이터에게 유리한 환경을 제공하리라는 기대감을 키운다. 최근 몇 년 동안 팬덤 경제나 크립토 경제, Web3와 DAO 같은 개념들이 인기를 끄는 이유도 같은 맥락일 것이다.",
              "p5": "하지만 미래는 늘 우리가 상상하지 못한 모습으로 찾아온다. 하이 테크놀로지는 명백히 크리에이터에게 더 유리한 환경을 만들겠지만, 동시에 크리에이터에 대한 개념과 정의도 바꿀 것이다. 내가 주목하는 것은 이러한 다양한 크리에이터가 등장한 이후의 세계다. 크리에이터가 늘어나는 만큼 콘텐츠의 초과 공급도 야기될 것이기 때문이다. 말그대로 누구나 크리에이터가 되는 세계에서 콘텐츠는 ‘흘러 넘치게’ 된다.",
              "p6": "이런 상황에서 크리에이터는 과연 어떤 존재여야 할까. 그림을 잘 그리거나 사진을 잘 찍거나 영상을 잘 만드는 것이 크리에이터의 기준이 될까? 혹은 기획을 잘 하고 구성을 잘 짜는 것이 크리에이터의 기준이 될까?",
              "p7": "크리에이터가 만드는 콘텐츠는 사람들에게 메시지를 전한다. 꿈과 희망을 주는 메시지, 위로와 공감을 자극하는 메시지가 크리에이터와 팔로워(혹은 팬)를 하나로 이어주는 핵심 가치다. 교감을 통해 크리에이터와 팔로워는 더욱 가까워진다. 재능과 기술 뿐 아니라 정서적인 연결이 콘텐츠와 크리에이터의 신뢰와 관계를 만든다. 따라서 크리에이터에게는 앞으로 커뮤니케이션 역량이 매우 중요해질 것이다.",
              "p8": "이런 얘기가 너무 추상적으로 들릴 지 모르겠다. 하지만, 고도의 디지털 환경에서는 오히려 본질적인 것이 중요해진다. 디지털 음원이 음반을 대신하게 되었어도 청중들은 콘서트 무대에서 아티스트를 직접 만나기를 원했다. 방송 카메라가 아닌 스마트폰 카메라로 스타들을 만나고 싶어했다. SNS가 일상적인 커뮤니케이션 툴이 되자 오히려 오프라인의 만남이 소중해졌다. 굳이 비싼 비용을 내고 취향이 같은 사람들, 비슷한 생각을 하는 사람들, 동일한 문제를 해결하려는 사람들이 모였다. 이런 식으로 극도로 개인화된 미디어 환경과 하이 테크놀로지는 기술 너머의 어떤 것, 마음과 태도 같은 추상적이면서도 본질적인 요소를 돌아보게 만든다.",
              "strong2": "함께 성장하는 공동체를 상상하기",
              "p9": "미디어 환경의 개인화는 콘텐츠의 중간 유통자를 흐릿하게 만들고 있다. 콘텐츠 생산과 유통, 소비라는 수직적인 구조는 크리에이터와 팬의 거리가 좁아지면서 보다 수평적인 구조로 전환될 것이다. 중심과 주변이라는 구분은 사라지고, 수없이 많은 중심들이 분산될 것이다. 메인스트림이라는 개념이 흐려질 때, 커뮤니티는 중요해질 수밖에 없다. 다만 이러한 커뮤니티를 구성하는 것은 콘텐츠의 잠재적 소비자나 투자자의 그룹은 아니다. 특정한 취향, 태도, 안목과 문화를 공유하는 사람들의 집합이다. 앞서 언급한 대로, 크리에이터는 이들을 결집시키는 핵심이다. 크리에이터의 태도와 비전이 반영된 메시지가 콘텐츠의 디테일 곳곳에 녹아들 때 비로소 커뮤니티는 제 역할을 수행하게 된다.",
              "p10": "이렇게 정리할 수 있다. 콘텐츠란, 크리에이터의 메시지가 담긴 그릇이다. 거기에는 만드는 사람의 마음과 태도가 고스란히 스며든다. 이 메시지에 반응하는 사람들이 모여 커뮤니티를 구성하고, 크리에이터는 이런 커뮤니티를 잘 운영해야할 책임을 가진다. 미래의 크리에이터는 커뮤니티 리더가 되고, 커뮤니티 리더는 상대방의 얘기를 잘 듣는 사람이 되어야 할 것이다. 다시 말해, 크리에이터의 기술적 역량만큼 리더십도 중요해진다.",
              "p11": "인류 역사가 증명하듯, 새로운 기술은 늘 우리의 생각을 확장시켰다. 시간이 지날수록 우리는 더 나은 도구를 얻었다. 다만 그러한 도구를 어떻게 사용하느냐는 우리의 책임이다. Web3, 크립토 이코노미, 크리에이터 이코노미, DAO 같은 키워드가 중요한 이유는, 그것이 우리의 이상을 실현하는데 도움이 되고, 나아가 우리가 모두 좋은 사람이 되려고 애쓰는 과정을 도와줄 것이라고 믿기 때문이다. 기술은 언제나 우리의 의사결정을 돕는 수단이 되었다. Web3가 가리키는 곳 역시 이런 커뮤니티 생태계다. 스마트 컨트랙트는 신뢰를 기술화하는 방법이다. DAO는 이런 기술을 통해 민주적이고 합리적인 의사결정을 이뤄내는 공동체다.",
              "p12": "여기서는 크리에이터와 팬의 관계는 보다 수평적이 된다. 크리에이터를 후원하는 존재 역시 언제든 크리에이터가 될 수 있다. 공동체의 참여로 경제적 성과도 분배된다. 이런 식으로 Web3를 기반으로 형성되는 크리에이터 경제는 이제까지 관습적으로 여겨지던 콘텐츠의 생산과 소비의 관계를 비틀고 좀 더 나은 공동체를 상상하게 만든다. 이를 위해 우리는 기술을 공부하고, 구조를 학습하고, 무엇보다 좋은 관계를 맺기 위해 애쓴다.",
              "p13": "1820년대 증기기관이 발명되면서 시작된 산업혁명기는 1760년 무렵까지 진행되었다. 새로운 시대가 안정화되는 데에만 적어도 60년 이상 걸린 셈이다. Web3의 시대는 이제 막 시작되었다. 앞으로 우리는 더 다양한 경험을 할 것이고, 그 경험을 통해 새로운 시대를 맞이하게 될 것이다. 크리에이터로서의 나는 바로 그 모든 과정을 통해 우리가 마침내, 다함께 성장하기를 기대하게 된다. Web3는 그렇게 문화적 공동체가 될 것이다."
            }
          },
          "columnist": {
            "name": "차우진",
            "desc": [
              "1999년부터 음악평론가로 활동하며 IT 서비스/콘텐츠 기획자로 일했다. 네이버 온스테이지, 현대카드 뮤직 라이브러리, 카카오 뷰, 한국콘텐츠진흥원 등 다양한 기업/기관들과 협업을 진행했다.",
              "2020년부터 TMI.FM이란 이름으로 음악 산업과 콘텐츠 비즈니스에 대한 뉴스레터를 발행하고 있다. 크리에이터 경제, 콘텐츠 비즈니스, 팬덤, 웹3 등을 주제로 크리에이터의 지속가능한 생태계에 관심을 기울이고 있다."
            ]
          }
        }
      }
    },
    "choice": {
      "title": "Our Choice",
      "listCommon": {
        "price": "Starting Bid",
        "unit": "WEMIX$"
      },
      "item": {
        "0": {
          "tag": "NFT",
          "title": "LUS264 : NILE에서 엄선한 Collectible Art English Auction",
          "desc": "'London Tube'라고 더 많이 알려져 있는 London Underground는 수많은 'Londoners'와 여행객이 이용하는 교통수단이자, 그들을 추억의 장소로 연결해 주는 통로입니다. ",
          "button1": "프로젝트 상세보기",
          "button2": "옥션 참여하기",
          "list": {
            "0": {
              "title": "Alperton"
            },
            "1": {
              "title": "St Paul's "
            }
          }
        },
        "1": {
          "tag": "Life",
          "title": "Web3 생태계의 새로운 Talk to Earn 라이프의 시작, Tangled Timepieces",
          "desc": "Tangled Timepieces는 라이브 비디오채팅 기반의 Web3 소셜 앱 입니다. 사용자는 랜덤 라이브 채팅을 통해 새로운 사용자를 발견하고 대화할 수 있으며, 대화의 보상으로 Time 포인트를 획득할 수 있습니다. 앱에서 획득한 Time 포인트는 사용자의 시계에 저장됩니다. ",
          "button1": "프로젝트 상세보기",
          "button2": "Go Marketplace"
        },
        "2": {
          "tag": "DAO",
          "title": "WONDER DAO로의 초대",
          "desc": "WEMIX3.0 운영을 위한 Node Council Partner로 구성된 40 WONDERS 중 한 자리에 참여할 수 있습니다. WONDER DAO에 참여하는 것은 위믹스 생태계 운영을 위한 중요의사결정에 참여하는 것입니다.",
          "button1": "DAO 바로가기"
        }
      }
    },
    "lastestNews": {
      "title": "Lastest News",
      "additionItem": {
        "title": "커밍순 타이틀",
        "desc": "설명문구"
      }
    }
  }
}
