{
  "home": {
    "banner": {
      "item": {
        "0": {
          "title": "Total Market Cap",
          "caption": "각 DAO별 DT와 GT를 합산한 값입니다."
        },
        "1": {
          "title": "Total Accumulated NFT Transaction Value"
        },
        "2": {
          "title": "Total Transactions"
        },
        "3": {
          "title": "Total Members"
        }
      },
      "text1": "Total Market Cap",
      "text2": "Total NFT Trading Volume",
      "text3": "Total Transaction Count",
      "text4": "Total Members"
    },
    "story": {
      "title": "Story3.0",
      "notice": "We provide Web3 articles  written by experts in various fields from their point of view. \n Check out distinct expert insights on the blockchain economy, including NFT and DAO projects, tokenomics, technology, trends and more.",
      "next": "The next Story3.0 article is coming soon.",
      "unit": "Articles",
      "unit2": "Recommended Topics",
      "item": {
        "0": {
          "tag": { "0": "Web3" },
          "title": "Web3 시대의 새로운 문화 Walk to Earn을 소개합니다.",
          "desc": "2021년 Crypto 시장을 뜨겁게 달군 키워드는 'Play to Earn(P2E)' 이었습니다. 말 그대로 '놀면서 돈을 번다'라는 의미로 주로 게임과 접목하여 게임을 할 수록 보상 코인이 지급되는 서비스들을 일컫었습니다. ' Walk to Earn'은 말 그대로 '걸을수록 돈을 번다'라는 의미로, 참여자들은 걸으면서 이에 해당하는 수익을 보상으로 받고, 서비스 제공자는 유저들을 대상으로 광고 또는 데이터를 수집하여 판매",
          "date": "2022-10-20"
        },
        "1": {
          "tag": { "0": "Walk to Earn" },
          "title": "Web3 시대의 새로운 문화 Walk to Earn을 소개합니다Web3 시대의 새로운 문화 Walk to Earn을 소개합니다Web3 시대의 새로운 문화 Walk to Earn을 소개합니다Web3 시대의 새로운 문화 Walk to Earn을 소개합니다.",
          "desc": "2021년 Crypto 시장을 뜨겁게 달군 키워드는 'Play to Earn(P2E)' 이었습니다. 말 그대로 '놀면서 돈을 번다'라는 의미로 주로 게임과 접목하여 게임을 할 수록 보상 코인이 지급되는 서비스들을 일컫었습니다. ' Walk to Earn'은 말 그대로 '걸을수록 돈을 번다'라는 의미로, 참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해",
          "date": "2022-10-20"
        },
        "2": {
          "tag": {
            "0": "Web3",
            "1": "Blockchain",
            "2": "DAO",
            "3": "NFT"
          },
          "title": "NILE Unfolds the New Civilization of Web3",
          "desc": "Herodotus, the Greek historian referred to as the 'Father of History,' said, \"Egypt is the gift of the Nile.\" \nWater is the fluid of life and the birthplace of all civilizations. Looking at the four ancient civilizations of the world, water has been an inseparable part of humanity and agriculture. The flooding of the Nile has been an important natural cycle of ancient Egypt's technological and social structural development. \n<The Development of Science and Technology; the Core of Civilization>  To predict and prepare for floods, the sciences and technologies of astronomy, geometry, civil engineering, and metrology have evolved dramatically. Philological and archival techniques have also progressed to record academic advancement. These were core elements that flourished the Egyptian civilization. <Cultural Development Prompted by Enriching Lifestyle> The flooding of the Nile brought soil fertility to dry regions. Abundant resources accelerated the growth of various cultural sectors like art and religion, which have also played crucial roles in Egyptian civilization. NILE, which stands for NFT Is Life Evolution, is the platform that will unfold the new civilization of Web3. Inspired by the inextricable value that the Nile river holds to the growth of ancient Egypt, NILE aims to become a platform that presents the beginning of a new civilization beyond the evolution of life, based on Web3. <Exclusive and Advanced Technology of WEMIX> As Egypt's science and technology advanced from flooding the Nile, WEMIX’s blockchain technology is an unparalleled industry pioneer, just like how the flooding of the Nile advanced Egypt's science and technology. The global sensation of MIR4, the world's most successful P&E game, led to the creation of the WEMIX3.0 mega-ecosystem. NILE will provide technical support to various projects from DAO, NFT, and DApp through WEMIX3.0. <Evolution of Lifestyle from Endless Resources> The leading mega-ecosystem of WEMIX3.0 and prolific capital of WEMIX$ will endorse various NILE projects to thrive. The Neith Protocol, the unique mechanism designed by NILE, will support projects in many industries, such as art, sports, music, finance, and real estate, with the collective goals of DAO.  In the deluge of blockchain technology in the Web3 era, NILE fulfills the vision of creating a world where blockchain transforms and digitalizes daily operations to improve both transparency and security. Built for everyday joy and activities, a DApp can host a Picasso exhibition in real life with rewards collected through DAO, generating innovative on- and off-chain connections. WEMIX presents NILE, envisioned to become a revolutionary game-changer in the Web3 world. Now it's your turn to experience new cultures and ecosystems on disruptive blockchain innovations that you have never before seen in the Web2 era through the story in which NILE will unfold throughout the Web3 era.",
          "date": "2022-11-11",
          "creator": "Rokkan Kim",
          "work": "Rokkan Kim, <SON #1 New World>",
          "info": "2160x2704 MP4 with sound (00:58)",
          "detail": {
            "post": {
              "p1": "Herodotus, the Greek historian referred to as the 'Father of History,' said, \"Egypt is the gift of the Nile.\"",
              "p2": "Water is the fluid of life and the birthplace of all civilizations. Looking at the four ancient civilizations of the world, water has been an inseparable part of humanity and agriculture. The flooding of the Nile has been an important natural cycle of ancient Egypt's technological and social structural development.",
              "strong1": "<The Development of Science and Technology; the Core of Civilization>",
              "p3": " To predict and prepare for floods, the sciences and technologies of astronomy, geometry, civil engineering, and metrology have evolved dramatically. Philological and archival techniques have also progressed to record academic advancement. These were core elements that flourished the Egyptian civilization.",
              "strong2": "<Cultural Development Prompted by Enriching Lifestyle>",
              "p4": "The flooding of the Nile brought soil fertility to dry regions. Abundant resources accelerated the growth of various cultural sectors like art and religion, which have also played crucial roles in Egyptian civilization.",
              "p5": "NILE, which stands for NFT Is Life Evolution, is the platform that will unfold the new civilization of Web3.",
              "p6": " Inspired by the inextricable value that the Nile river holds to the growth of ancient Egypt, NILE aims to become a platform that presents the beginning of a new civilization beyond the evolution of life, based on Web3.",
              "strong3": "NFT Is Life Evolution.",
              "strong4": "<Exclusive and Advanced Technology of WEMIX>",
              "p7": "As Egypt's science and technology advanced from flooding the Nile, WEMIX’s blockchain technology is an unparalleled industry pioneer, just like how the flooding of the Nile advanced Egypt's science and technology. The global sensation of MIR4, the world's most successful P&E game, led to the creation of the WEMIX3.0 mega-ecosystem. NILE will provide technical support to various projects from DAO, NFT, and DApp through WEMIX3.0.",
              "strong5": "<Evolution of Lifestyle from Endless Resources>",
              "p8": "The leading mega-ecosystem of WEMIX3.0 and prolific capital of WEMIX$ will endorse various NILE projects to thrive. The Neith Protocol, the unique mechanism designed by NILE, will support projects in many industries, such as art, sports, music, finance, and real estate, with the collective goals of DAO.",
              "p9": " In the deluge of blockchain technology in the Web3 era, NILE fulfills the vision of creating a world where blockchain transforms and digitalizes daily operations to improve both transparency and security. Built for everyday joy and activities, a DApp can host a Picasso exhibition in real life with rewards collected through DAO, generating innovative on- and off-chain connections.",
              "p10": "WEMIX presents NILE, envisioned to become a revolutionary game-changer in the Web3 world. Now it's your turn to experience new cultures and ecosystems on disruptive blockchain innovations that you have never before seen in the Web2 era through the story in which NILE will unfold throughout the Web3 era."
            },
            "infoItem": {
              "title": " 위메이드가 전하는 글로벌 블록체인 사업과 토큰 경제학 위메이드가 전하는 글로벌 블록체인 사업과 전하는 글로벌 블록체인 사업과 전하는글로벌 블록체인 사업과",
              "cont": " 2022년 위메이드는 블록체인 사업 전반과 토크노믹스 기반 경제에 대한 사업적 비전, 위믹스 코인을 소개했다. 위메이드는 중동에 지점을오픈하고 글로벌 블록체인 사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰 성 블록체인 기술 등에 대한 큰 성 블록체인 기술 등에 대한 큰 성",
              "url": "www.wemade.com"
            },
            "beforeItem": {
              "iconText": "Previous",
              "title": "블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성",
              "cont": "2022년 위메이드는 블록체인 사업 전반과 토크노믹스 기반 경제에 대한 사업적 비전, 위믹스 코인을 소개했다. 위메이드는 중동에 지점을 오픈하고 글로벌 블록체인 사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰   사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰  사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰 "
            },
            "afterItem": {
              "iconText": "Next",
              "title": "블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성",
              "cont": "2022년 위메이드는 블록체인 사업 전반과 토크노믹스 기반 경제에 대한 사업적 비전, 위믹스 코인을 소개했다. 위메이드는 중동에 지점을 오픈하고 글로벌 블록체인 사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰   사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰  사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰 "
            }
          }
        },
        "3": {
          "tag": {
            "0": "Web3",
            "1": "Blockchain",
            "2": "Creator",
            "3": "Artist"
          },
          "title": "NILE, Web3 as a Cultural Community",
          "desc": "As a person who has paid close attention to the music industry for a long time, I’ve come across a lot of people; indie musicians, K-Pop artists, people working in record labels and those in the K-pop industry. I have also met people who have launched their own business. A fairly successful musician and artist who started a music label, a financial expert who started a music business, an IT employee who started a content business, and even a person who dove into the music business after majoring in computer engineering. Mingling and exchanging views with these individuals enlightened me with the fact that there is no one “who used to be and has become”.'",
          "date": "2022-12-12",
          "creator": "Young (Seo So-young)",
          "artTitle": "SON #2 Invitation",
          "detail": {
            "post": {
              "p1": "As a person who has paid close attention to the music industry for a long time, I’ve come across a lot of people; indie musicians, K-Pop artists, people working in record labels and those in the K-pop industry. I have also met people who have launched their own business. A fairly successful musician and artist who started a music label, a financial expert who started a music business, an IT employee who started a content business, and even a person who dove into the music business after majoring in computer engineering. Mingling and exchanging views with these individuals enlightened me with the fact that there is no one “who used to be and has become”.",
              "p2": "We tend to restrict ourselves within our professional identity. Writers as writers, critics as critics. Marketers as marketers, and designers as designers. Artists as artists, and entrepreneurs as entrepreneurs. In fact, it’s only natural to think this way. We have lived in an era in which the job defines the person. This era has lasted for at least a hundred years and the mindset of “who used to be and has become” was possible in this context.",
              "p3": "Not anymore though. This mindset of “who used to be and has become” is not convincing anymore. A marketer and artist, an artist and entrepreneur, a writer and critic, an office worker and creator… The number of people with two or more identities has increased dramatically among us. They expand their identity through blogs, newsletters, Instagram, TikTok and other methods. Everyone is now becoming a ‘creator’.",
              "strong1": "Beyond the talent of the creator",
              "p4": "Creator economy is a structure that expands one’s identity, and this structure derives from various media environments. The Internet, which began with the connection of computers and networks, has created a variety of creator tools. The era of Web3, which is already present today, raises expectations towards a beneficial environment for creators. The reason why concepts such as fandom economy, crypto economy, Web3 and DAO have become popular in recent years is within this same notion.",
              "p5": "However, the future has always arrived in a way we have never imagined. Advanced technology will essentially form a more favorable environment for creators; but at the same time, it will bring about changes in the concept and definition of what creators are. The world after these creators have emerged is what I aim to focus on. The increase in the number of creators will start off an oversupply of content. In a world where anyone can become a creator, contents will start to ‘overflow’.",
              "p6": "What kind of role should creators play in this case? What will the standards be for creators? Painting well, taking original pictures, or making videos? Or will planning and organizing become the standard?",
              "p7": "Creators must transmit messages to people through their contents. Messages that inspire dreams and hopes, messages that stimulate comfort and empathy; these are the key values that connect creators with followers(also known as fans). Interaction is the key to build connections and bring together the creators and its followers. Emotional connection, along with the talent and technology, is what builds trust and relationship towards the content and the creator. Thus, communication abilities will become vital for creators.",
              "p8": "All this may sound too abstract. However, in such a digital environment, the essential becomes rather important. Even if digital music has replaced albums, the audience still yearned to see the artist live on the concert stage. People want to meet the stars through a smartphone camera, not via broadcasts. As SNS becomes a daily communication tool, offline meetings have become rather precious. People with similar thinking, with the same taste, and with the same motivations gather together to reach a common goal, despite having to pay a large sum of money. Such a personalized media environment and high technology make us reflect on abstract and essential elements that go beyond technology, such as mindset and attitude.",
              "strong2": "To envision a community that grows hand in hand",
              "p9": "Personalization of the media environment is blurring the intermediary role of the content distributor. The vertical structure of content production, distribution, and consumption will be transformed into a more horizontal structure as creators and fans become closer and aligned. The distinction between the center and periphery will continuously disappear, and countless centers will be dispersed. As the concept of mainstream is blurred, the concept of community is bound to become more essential. However, this community is not constituted by a group of potential consumers or investors of content. It is a group of people who share a particular taste, attitude, perspective and culture. As mentioned earlier, creators are the key to bring them together. The role of community comes into play only when the messages that reflect creators’ attitudes and visions melt throughout the content.",
              "p10": "One can interpret the content as a bowl that contains the creator’s message. The heart and the attitude of the creator permeates in this bowl. People responding to these messages gather to form a community, and creators have the responsibility to coherently operate these communities. Future creators should be community leaders, and community leaders should be those who are good listeners. In other words, leadership becomes as crucial as creators’ technical capabilities.",
              "p11": "As mankind history has proved, new technologies have always expanded the scope of our thinking. As time went by, we got better tools. Nonetheless, it is our responsibility to make use of these tools. Keywords such as Web3, crypto economy, creator economy, and DAO are essential as I strongly believe that it will lead us to realize our ideals, and furthermore contribute to us becoming better people. Technology has become an indispensable tool that helps us make decisions. Web3 points to this community ecosystem, and smart contracts are a form of trust. DAO is a community that allows democratic and rational decisions to be carried out based on these technologies.",
              "p12": "Here, the relationship between creators and fans becomes more horizontal. Even creator sponsors can become creators at any time. Economic performance is also distributed through community participation. This way, the creator economy based on Web3 makes us envision a stronger community by dissipating what has been conventionally considered as the link between production and consumption of content. To create this synergy, we strive to study technology, learn structures, and above all, build strong relationships.",
              "p13": "The Industrial Revolution period, which began with the invention of steam engines in 1760, lasted until the 1820s. In other words, it took at least 60 years for the new era to take root. The age of Web3 has just begun. In the future, we will encounter more diverse experiences, and through those experiences, we will face a new era. As a creator, I look forward to finally growing through the very whole process. Web3 will eventually become a cultural community."
            }
          },
          "columnist": {
            "name": "Cha Woojin",
            "desc": [
              "Since 1999, he has worked as a music critic and as an IT service/content planner. It collaborated with various companies and institutions such as Naver Onstage, Hyundai Card Music Library, Kakao View, and the Korea Creative Content Agency.",
              "Since 2020, he has been publishing newsletters for the music industry and content business under the name TMI FM. It is paying attention to the sustainable ecosystem of creators under the theme of creator economy, content business, fandom, and web3."
            ]
          }
        }
      }
    },
    "choice": {
      "title": "Our Choice",
      "listCommon": {
        "price": "Starting Bid",
        "unit": "WEMIX$"
      },
      "item": {
        "0": {
          "tag": "NFT",
          "title": "LUS264: The Collectible Art English Auction carefully selected by NILE",
          "desc": "Widely known as the London Tube, the London Underground is a means of transportation for many Londoners and tourists, a tunnel that connects to nostalgic memories.",
          "button1": "View Project Details",
          "button2": "Participate in Auctions",
          "list": {
            "0": {
              "title": "LUS #4 Alperton"
            },
            "1": {
              "title": "LUS #194 St Paul's"
            }
          }
        },
        "1": {
          "tag": "Life",
          "title": "The Beginning of a New Talk to Earn Life in the Web3 Ecosystem, Tangled Timepieces",
          "desc": "Tangled Timepieces is a Web3 social app based on live video-chatting. Users can find new users and have conversations with the random live chat feature, and claim Time points as rewards for the conversations. Time points claimed from the app are saved in each user's watch.",
          "button1": "View Project Details",
          "button2": "Go to Marketplace"
        },
        "2": {
          "tag": "DAO",
          "title": "Invitation to WONDER DAO",
          "desc": "You can participate in one of the 40 WONDERS that consist of Node Council Partners for WEMIX3.0 operations. Participating in WONDER DAO is the same as participating in important decision-making processes for operations of the WEMIX ecosystem.",
          "button1": "Discover DAO"
        }
      }
    },
    "lastestNews": {
      "title": "Lastest News",
      "additionItem": {
        "title": "커밍순 타이틀",
        "desc": "설명문구"
      }
    }
  }
}
